/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa Poster";
CFBundleShortVersionString = "Cocoa Poster version 0.1";
CFBundleGetInfoString = "Cocoa Poster version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
